{
   "languages": ["EN", "PR"],
   "translation":[

	{
	 "EN": "Change language",
	 "PR": "Mudar idioma"
	},

	{
       	 "EN": "Select Variable",
       	 "PR": "Selecionar Variável"
	},
	{
	 "EN": "Select date",
	 "PR": "Selecionar data"
	},

	{
	 "EN": "Local area comparison",
	 "PR": "Comparação de áreas"
	},

	{
	 "EN": "Cases up to" 	,
	 "PR": "Casos até"
	},

	{
	 "EN": "Municipalities with more than 50 cases",
	 "PR": "Municípios com mais de 50 casos"
	},
	
	{
	 "EN": "Select State",
	 "PR": "Selecione um Estado"
	},
	
	{
	 "EN": "Select Municipality",
	 "PR": "Selecione um município"
	},

	{
	 "EN": "Select Measure",
	 "PR": "Selecione uma métrica"
	},

	{
	 "EN": "Trends",
	 "PR": "Tendências"
	},

	{
	 "EN": "Select National or a State",
	 "PR": "Selecione entre Nacional ou Estado"
	},

	{
	 "EN": "Rt plot",
	 "PR": "Gráfico de Rt"
	},

	{
	 "EN": "Select a City-State",
	 "PR": "Selecione uma Cidade-Estado"
	},

	{
	 "EN": "This plot shows changes in the average reproduction number (Rt) within the chosen municipalities over time. The reproduction number estimates the average number of secondary cases generated by one infectious person and values below 1.0 indicate that the number of new infections is reducing. Estimates were made using the APE renewal approach from Parag et al. 2019 . We assume a mean serial interval (time between successive transmission events) of 2.97 days (standard deviation 3.29) based on recent data from Brazil Prete et al. 2019. Reproduction number estimates are updated daily but only produced up to 14 days ago due to delays in diagnosing and reporting more recent cases that would lead to underestimates of Rt if more recent data were used. We assume testing, case confirmation and reporting efforts are constant over time. Increases or decreases will increase of decrease Rt respectively. We also assume that all reported cases are locally acquired and not imported. In order to correct for under-reporting of cases on particular days of the week (particularly on Sundays and Mondays) we applied a smoothing function to the incident case numbers which re-distributed the daily case counts in order to get roughly equal numbers of cases reported for each day of the week. The following limitations in the method should be noted:",
	 "PR": "Este gráfico mostra mudanças na média número de reprodução (Rt) dentro do escolhido municípios ao longo do tempo. A reprodução número estima o número médio de casos secundários gerados por um infeccioso pessoa e valores abaixo de 1,0 indicam que o número de novas infecções está diminuindo. As estimativas foram feitas usando a renovação do APE abordagem de Parag et al. 2019. Nós presumimos um intervalo médio de série (tempo entre eventos de transmissão sucessivos) de 2,97 dias (desvio padrão 3,29) com base em dados recentes do Brasil Prete et al. 2019. As estimativas do número de reprodução são atualizadas diariamente, mas produzido apenas até 14 dias atrás devido a atrasos no diagnóstico e relatórios casos mais recentes que levariam a subestima de Rt se dados mais recentes foram usados. Assumimos o teste, caso esforços de confirmação e relatórios são constante ao longo do tempo. Aumenta ou diminui aumentará ou diminuirá Rt respectivamente. Também assumimos que todos os casos relatados são adquiridos localmente e não importados. Em ordem para corrigir a subnotificação de casos em determinados dias da semana (particularmente aos domingos e segundas-feiras) aplicamos um função de suavização para o caso de incidente números que redistribuíram o caso diário conta para obter números aproximadamente iguais de casos notificados em cada dia da semana. As seguintes limitações no método deve ser observado:"
	},

	{
	 "EN": "We only generate Rt estimates for places that have reported data for at least 30 days and which have a total of at least 100 cases reported.",
	 "PR": "Nós apenas geramos estimativas Rt para lugares que relataram dados por pelo menos 30 dias e que têm um total de pelo menos 100 casos relatados."
	},

	{
	 "EN": "We did not account for uncertainty in the serial interval. In addition, our approach does not account for negative support in the serial interval. This means our estimates may be overly precise and/or biased.",
	 "PR": "Não levamos em consideração a incerteza no intervalo serial. Além disso, nossa abordagem não considera o suporte negativo no intervalo serial. Isso significa que nossas estimativas podem ser excessivamente precisas e / ou tendenciosas."
	},

	{
	 "EN": "We used a mean shift to map reported cases back to the date of infection. This approach is known to produce Rt estimates that are biased downwards when Rt is greater than 1 and biased upwards when Rt is less than 1. We also did not account for uncertainties in the delay from onset to report or from infection to onset our estimates.",
	 "PR": "Usamos uma mudança média para mapear os casos relatados de volta à data da infecção. Esta abordagem é conhecida por produzir estimativas de Rt que são tendenciosas para baixo quando Rt é maior que 1 e tendenciosas para cima quando Rt é menor que 1. Também não contabilizamos para incertezas no atraso do início ao relatório ou da infecção ao início, nossas estimativas."
	},

	{
	 "EN": "The APE renewal approach from Parag et al. optimises the window across the whole time series considered. This means that the smoothness of historic estimates may change as new data becomes available and in areas with prolonged stable periods real time estimates will be biased towards smoother changes over time.",
	"PR": "A abordagem de renovação de APE de Parag et al. Otimiza a janela em toda a série temporal considerada. Isso significa que a suavidade das estimativas históricas pode mudar conforme novos dados se tornem disponíveis e em áreas com períodos estáveis prolongados, as estimativas em tempo real serão tendenciosas para mais suaves Mudanças ao longo do tempo."
	},

	{
	 "EN": "To account for right truncation of reported cases we only produce estimates up to 10 days ago. However this data may still be incomplete and therefore our latest estimates may be biased downward.",
	 "PR": "Para contabilizar o truncamento correto dos casos relatados, só produzimos estimativas até 10 dias atrás. No entanto, esses dados ainda podem estar incompletos e, portanto, nossas últimas estimativas podem ser tendenciosas para baixo."
	},

	{
	 "EN": "After accounting for different population sizes and age structures of COVID-19 affected municipalities the outbreak in",
	 "PR": "Após considerar os diferentes tamanhos populacionais e estruturas etárias dos municípios afetados pelo COVID-19, o surto em"
	},

	{
	 "EN": "is currently tracking",
	 "PR": "está rastreando atualmente"
	},

	{
	 "EN": "compared to other areas in Brazil",
	 "PR": "em comparação com outras áreas no Brasil"
	},

	{
	 "EN": "below average",
	 "PR": "abaixo da média"
	},

	{
	 "EN": "average",
	 "PR": "média"
	},

	{
	 "EN": "above average",
	 "PR": "acima da média"
	},

	{
	 "EN": "On average, interventions were put in place ",
	 "PR": "Em média, foram implementadas intervenções "
	},

	{
	 "EN": "earlier",
	 "PR": "antecipadamente"
	},

	{
	 "EN": "later",
	 "PR": "posteriormente"
	},

	{
	 "EN": " in the outbreak in",
	 "PR": " no surto em"
	},
	
	{
	 "EN": "compared to other municipalities in Brazil",
	 "PR": "comparado a outros municípios do Brasil"
	},

	{
	 "EN": "Model forecast",
	 "PR": "Previsão"
	},

	{
	 "EN": "Predicted probabilities map",
	 "PR": "Mapa de probabilidades previstas"
	},

	{
	 "EN": "This section predicts the probability that each municipality will experience a new record incidence in the future, i.e. that it has not yet passed its peak incidence. More specifically, the map shows the estimated probability that a new record incidence will occur in the next 30 days. Darker colours in the map correspond to a higher probability of setting a new record. In other words, a high probability means that at least one day out of the next 30 is likely to have an incidence higher than any observed so far. Likewise, a small probability means that the daily incidence over the next 30 days is likely to stay less than previous highs.",
	 "PR": "Esta seção prevê a probabilidade de que cada município terá um novo recorde de incidência no futuro, ou seja, que ainda não tenha ultrapassado seu pico de incidência. Mais especificamente, o mapa mostra a probabilidade estimada de que um novo registro de incidência ocorra nos próximos 30 dias. Cores mais escuras no mapa correspondem a uma probabilidade maior de estabelecer um novo recorde. Em outras palavras, uma alta probabilidade significa que pelo menos um dia entre os próximos 30 provavelmente terá uma incidência maior do que qualquer observada até o momento. Da mesma forma, uma pequena probabilidade significa que a incidência diária nos próximos 30 dias provavelmente permanecerá menor do que os máximos anteriores."
	},

	{
	 "EN": "Model details. The probabilities are estimated by Cox regression in the R software (the “coxph” function in the “survival” package). The event being modelled is the setting of a new record daily standardized incidence. In general, each municipality has set more than one record incidence since the start of its outbreak. The analysis time is the number of days since the threshold number of cases was met and the municipality started to be tracked. The covariates, selected by likelihood ratio test, are:",
	 "PR": "Detalhes do modelo. As probabilidades são estimadas por regressão de Cox no software R (a função “coxph” do pacote “sobrevivência”). O evento que está sendo modelado é o estabelecimento de um novo recorde de incidência diária padronizada. Em geral, cada município possui estabeleceu mais de um registro de incidência desde o início de seu surto. O tempo de análise é o número de dias desde que o número limite de casos foi atingido e o município começou a ser rastreado. As covariáveis, selecionadas pelo teste de razão de verossimilhança, são:"
	},

	{
	 "EN": "difference between the latest daily incidence and the record incidence,",
	 "PR": "diferença entre a incidência diária mais recente e a incidência de registro,"
	},

	{
	 "EN": "as before, but based on the incidence 6 days ago,",
	 "PR": "como antes, mas com base na incidência de 6 dias atrás,"
	},

	{
	 "EN": "as before, but based on the incidence 7 days ago,",
	 "PR": "como antes, mas com base na incidência de 7 dias atrás,"
	},

	{
	 "EN": "state of Brazil (categorical variable)",
	 "PR": "estado do Brasil (variável categórica)"
	},
	
	{
	 "EN": "socioeconomic development index (SDI).",
	 "PR": "índice de desenvolvimento socioeconômico (SDI)."
	},

	{
	 "EN": "Clustering within municipality is included as a frailty term.",
	 "PR": "Agrupamento dentro do município é incluído como um termo de fragilidade."
	},

	{
	 "EN": "To estimate the probability of a new record being set over the next 30 days, the",
	 "PR": "Para estimar a probabilidade de um novo recorde ser estabelecido nos próximos 30 dias, o"
	},

	{
	 "EN": "predict",
	 "PR": "prever"
	},

	{
	 "EN": "method for the",
	 "PR": "método para o"
	},

	{
	 "EN": "function is used. First, the expected number of times that a record will be set over the next 30 days is estimated. Then, the estimated probability of any new record being set in that time is calculated as 1-exp(-1 x expected number of new records). This takes into account the baseline hazard.",
	"PR": "é usada. Primeiro, o número esperado de vezes que um registro será definido nos próximos 30 dias é estimado. Em seguida, a probabilidade estimada de qualquer novo registro ser definido nesse período é calculada como 1 exp (-1 x número esperado de novos registros). Isso leva em consideração o perigo da linha de base."
	},

	{
	 "EN": "ROC curve",
	 "PR": "Curva ROC"
	},

	{
 	 "EN": "To assess the predictive performance of the model, the data were divided into training and test datasets. The training dataset was obtained by omitting the last 30 days of data from each municipality. Then, the above Cox regression model was applied to the training dataset, to predict the 30 days that had been omitted. For each municipality, the prediction was whether or not a new record high daily incidence was set. These predictions were compared with the actual occurrence of new record highs. These results are displayed in the form of a ROC (receiver operating characteristic) curve.",
	 "PR": "Para avaliar o desempenho preditivo do modelo, os dados foram divididos em conjuntos de dados de treinamento e teste. O conjunto de dados de treinamento foi obtido omitindo os últimos 30 dias de dados de cada município. Em seguida, o modelo de regressão de Cox acima foi aplicado ao conjunto de dados de treinamento , para prever os 30 dias omitidos. Para cada município, a previsão era se havia ou não um novo recorde de incidência diária elevada. Essas previsões foram comparadas com a ocorrência real de novos recordes. Esses resultados são exibidos no formulário de uma curva ROC (característica de operação do receptor)."
	},

	{
	 "EN": "Download data",
	 "PR": "Baixar dados"
	},

	{
	 "EN": "Download local area data",
	 "PR": "Baixar dados locais"
	},

	{
  	 "EN": "Number of rows to show",
	 "PR": "Número de linhas para mostrar"
	},

	{
	 "EN": "Download data as CSV",
	 "PR": "Baixar dados como CSV"
	},

	{
	 "EN": "Download Rt data",
	 "PR": "Baixar dados Rt"
	},

	{
	 "EN": "Download Rt data as CSV",
	 "PR": "Baixar dados Rt como CSV"
	},

	{
	 "EN": "Download covariates data",
	 "PR": "Baixar dados de covariáveis"
	},

	{
	 "EN": "Download covariates as CSV",
	 "PR": "Baixar covariáveis como CSV"
	},

	{
	 "EN": "About this site",
	 "PR": "Sobre este site"
	},
	
	{
	 "EN": "Data sources",
	 "PR": "Fontes de dados"
	},

	{
	 "EN": "(1) COVID-19 Cases",
	 "PR": "(1) Casos de COVID-19"
	},

	{
	 "EN": "(2) Age distribution of COVID-19 cases",
	 "PR": "(2) Distribuição etária dos casos COVID-19"
	},

	{
	 "EN": "(3) Age distribution data",
	 "PR": "(3) Dados de distribuição etária"
	},

	{
	 "EN": "(4) COVID-19 Intervention data",
	 "PR": "(4) Dados de intervenção para COVID-19"
	},

	{
	 "EN": "Methods",
	 "PR": "Métodos"
	},

	{
	 "EN": "Age and population standardisation process",	
	 "PR": "Processo de padronização de idade e população"
	},

	{
	 "EN": "Covariates",
	 "PR": "Covariáveis"
	},

	{
	 "EN": "Authors",
	 "PR": "Autores"
	},

	{
	 "EN": "Funding",
	 "PR": "Financiamento"
	},

	{
	 "EN": "Disclaimer",
	 "PR": "Aviso legal"
	},

	{
	 "EN": "How to use",
	 "PR": "Como usar"
	},

	{
	 "EN": "Contact",
	 "PR": "Contato"
	},

	{
	 "EN": "COVID-19 Local Information Comparison",
	 "PR": "Comparação de informações locais COVID-19"
	},

	{
	 "EN": "Introduction",
	 "PR": "Introdução"
	},

	{
	 "EN": "Home",
	 "PR": "Home"
	},

	{
	 "EN": "Local area comparison tab",
	 "PR": "Guia de comparação de área local"
	},

	{
	 "EN": "Cumulative case plot",
	 "PR": "Gráfico de caso cumulativo"
	},

	{
	 "EN": "Timing of interventions plot",
	 "PR": "Gráfico de tempo de intervenções"
	},

	{
	 "EN": "Data download",
	 "PR": "Baixar dados"
	},

	{
	 "EN": "The data on COVID-19 cases aggregated by municipality is obtained from the Brasil.IO COVID-19 project repository which is, updated on a daily basis. Municipality is the second administrative, level in Brazil (below state). There are 5,570 municipalities in, Brazil with an average of 37,728 inhabitants per municipality. This dataset contains confirmed COVID-19 cases and deaths obtained, from the bulletins of the State Health Secretariats across the country. obtained from this source and our application is updated daily, at 09:00 GMT. For more information see: <a href = 'https://brasil.io/dataset/covid19/caso_full/',> brasil.io </a></u>",
	"PR": "Os dados dos casos COVID-19 agregados por município são, obtidos do repositório do projeto Brasil.IO COVID-19, que é atualizado diariamente. Município é o, segundo nível administrativo no Brasil (abaixo do estado). Existem 5.570 municípios no Brasil com uma média, de 37.728 habitantes por município. Este conjunto de dados, contém casos confirmados de COVID-19 e mortes obtidas de, boletins das Secretarias Estaduais de Saúde em todo o país. Os dados são obtidos dessa fonte e nosso, aplicativo é atualizado diariamente às 09:00 GMT. Para mais, informações, consulte: <a href = 'https://brasil.io/dataset/covid19/caso_full/',> brasil.io </a></u>"
	},

	{
	 "EN": "This was derived from data on notified COVID-19 cases reported throughout Brazil between 2nd Feb and 8th June, 2020 collected by the Brazilian Ministry of Health and is used with their permission.</u>",
	"PR": "Isso foi derivado de dados sobre casos notificados do COVID-19 reportado em todo o Brasil entre 2 de fevereiro e 8 de junho 2020 coletado pelo Ministério da Saúde do Brasil e é usado com a permissão deles.</u>"
	},

	{
	 "EN": "Data on the distribution of the population by age for each municipality was obtained from the Instituto Brasileiro de Geografia e Estatisitica (IBGE) national demographic census for 2010. The data was downloaded from <a href = 'https://sidra.ibge.gov.br/tabela/3107',> IBGE </a></u>",
	"PR": "Dados sobre a distribuição da população por idade para cada um município foi obtido do Instituto Brasileiro de Censo demográfico nacional Geografia e Estatisitica (IBGE) para 2010. Os dados foram baixados de <a href = 'https://sidra.ibge.gov.br/tabela/3107',> IBGE </a></u>"
	},

	{
	 "EN": "Data on the types of interventions implemented, and the dates of their introduction were extracted from data collated by the <a href='https://www.cepal.org/en/topics/covid-19',> Cepal Observatory </a> with edits and updates on timing of interventions at the state level by Dr Andreza A de Souza Santos, director of the Brazilian Studies <a href='https://www.lac.ox.ac.uk/brazilian-studies-programme#/',> Programme </a>. This dataset is summarised in a recent pre-print <a href='https://www.medrxiv.org/content/10.1101/2020.04.25.20077396v1',> manuscript </a> </u>",
	"PR": "Dados sobre os tipos de intervenções implementadas e as datas de introdução foram extraídas dos dados ordenado pelo <a href='https://www.cepal.org/en/topics/covid-19',> Cepal Observatory </a> com edições e atualizações pelo Dr Andreza A de Souza Santos, diretora do Programa de Estudos <a href='https://www.lac.ox.ac.uk/brazilian-studies-programme#/',> Brasileiros </a>. O conjunto de dados está resumido em uma recente <a href='https://www.medrxiv.org/content/10.1101/2020.04.25.20077396v1',> pré-impressão </a>.</u>"
	},

	{
	 "EN": "The aim of our standardisation process is to make data comparable between areas that have different population sizes and age profiles. We first assign the number of cases reported in each area (1) a hypothetical age distribution based on the Brazilian national age distribution of COVID-19 cases (2). We then use local area age-stratified population data (3) to calculate age-specific incidence (standardised incidence) which is a measure that is comparable between areas. A measure of standardised incidence of COVID-19 cases per 10,000 inhabitants is then calculated based on the national age profile of Brazil for visualisation in this application. Days since the start of the outbreak are calculated from whenever each area passes a cumulative incidence threshold equivalent to 1 case per 10,000 inhabitants. </u>",
	"PR": "O objetivo do nosso processo de padronização é criar dados comparáveis entre áreas com diferentes tamanhos de populações e perfis de idade. Primeiro atribuímos o número de casos relatados em cada área (1) uma distribuição etária hipotética com base na distribuição etária nacional brasileira dos casos COVID-19 (2). Em seguida, usamos os dados da população estratificada por área local dados (3) para calcular a incidência específica por idade (incidência padronizada), que é uma medida comparável entre as áreas. Uma medida da incidência padronizada de casos COVID-19 por 10.000 habitantes é então calculada com base no perfil etário nacional do Brasil para visualização nestas aplicações. Os dias desde o início do surto são calculados a partir do momento em que cada área ultrapassar um limiar de incidência cumulativo equivalente a 1 caso por 10.000 habitantes.</u>"
	},

	{
	 "EN": "The Socio Demographic Index (SDI) is a composite relative measure of development ranging from 0 (lowest) to 1 (highest). It is calculated using the average rankings of income per capita, fertility rate and mean years of education among all municipalities as measured by the 2010 IBGE census. Variables for population density, access to piped water and access to sewage system or septic tank were also obtained from the 2010 IBGE census. Travel time to biggest city in the state was calculated using <a href='https://www.worldpop.org',>  WorldPop </a> population data and the <a href='https://developers.google.com/earth-engine/datasets/catalog/Oxford_MAP_friction_surface_2015_v1_0',> Malaria Atlas Project </a> travel time friction surface using the <a href='https://malariaatlas.org/application-project/malariaatlas_package/',> malariaAtlas </a> R package accumulated cost route finding algorithm. Travel time represents the land-based travel time between the most densely populated area in the municipality that is experiencing the COVID-19 outbreak and the most densely populated area in the corresponding state. We may expect higher COVID-19 incidence rates in highly accessible areas due to frequent re-introduction of the virus, or conversely we may expect higher incidence rates in remote areas due to the increased challenge of adhering to movement restrictions.  </u>",
	"PR": "O Índice Sociodemográfico (SDI) é uma medida relativa de desenvolvimento composta que varia de 0 (mais baixo) a 1 (mais alto). É calculado usando as classificações médias de renda per capita, taxa de fertilidade e anos médios de educação entre todos os municípios, conforme medido pelo Censo do IBGE de 2010. Variáveis para densidade populacional, acesso à água encanada e acesso ao sistema de esgoto ou fossa séptica também foram obtidas no censo do IBGE de 2010. O tempo de viagem para a maior cidade do estado foi calculado usando dados da população do <a href='https://www.worldpop.org',>  WorldPop </a> e a superfície de atrito do tempo de viagem do <a href='https://developers.google.com/earth-engine/datasets/catalog/Oxford_MAP_friction_surface_2015_v1_0',> Malaria Atlas Project </a> usando o usando o algoritmo de localização de rotas de custo acumulado do pacote R <a href='https://malariaatlas.org/application-project/malariaatlas_package/',> malariaAtlas </a>. O tempo de viagem representa o tempo de deslocamento em terra entre a área mais densamente povoada do município que está sofrendo o surto de COVID-19 e a área mais densamente povoada no estado correspondente. Podemos esperar taxas de incidência mais altas do COVID-19 em áreas altamente acessíveis devido à reintrodução frequente do vírus, ou, inversamente, podemos esperar taxas de incidência mais altas em áreas remotas devido ao maior desafio de aderir às restrições de movimento.</u>"
	},

	{
	 "EN": "The aim of this site is to complement the resources provided by the Brazilian ministry of health. This app has been developed for research purposes only and is not suitable to use as medical advice or to assess your personal level of risk. Data are provided without any warranty of any kind, either express or implied. The entire risk arising out of the use or performance of the app and associated data remains with you. In no event shall the London School of Hygiene and Tropical Medicine (LSHTM), the authors, or anyone else involved in the creation, production, or delivery of the app be liable for any damages whatsoever including, without limitation, damages for loss of business profits, business interruption, loss of business information, or other pecuniary loss arising out of the use of or inability to use this app even if LSHTM has been advised of the possibility of such damages. </u>",
	"PR": "O objetivo deste site é complementar os recursos fornecidos pelo Ministério da Saúde do Brasil. Este aplicativo foi desenvolvido apenas para fins de pesquisa e não é adequado para use como orientação médica ou para avaliar seu nível pessoal de risco. Os dados são fornecidos sem qualquer garantia de qualquer tipo expresso ou implícito. Todo o risco decorrente de o uso ou desempenho do aplicativo e dados associados permanece com você. Em nenhum caso a London School of Higiene e Medicina Tropical (LSHTM), os autores ou qualquer pessoa envolvida na criação, produção ou a entrega do aplicativo será responsável por quaisquer danos incluindo, sem limitação, danos por perda de negócios lucros, interrupção de negócios, perda de informações comerciais ou outra perda pecuniária decorrente do uso de ou incapacidade de usar este aplicativo, mesmo que o LSHTM tenha sido alertada da possibilidade de tais danos. </u>"
	},

	{
	 "EN": "This app was developed as part of the CADDE <a href = 'https://www.caddecentre.org',> project </a> This project was supported through a São Paulo Research Foundation (FAPESP) and Medical Research Council CADDE partnership award (MR/S0195/1 and FAPESP 18/14389-0). </u>",
	"PR": "Este site foi desenvolvido como parte do projeto <a href = 'https://www.caddecentre.org',> CADDE </a>. Este projeto foi apoiado por la Fundação de Amparo à Pesquisa do Estado de São Paulo (FAPESP) e un premio de parceria entre CADDE e Conselho de Pesquisa Médica (MR/S0195/1 e FAPESP 18/14389-0) </u>"
	},

	{
	 "EN": "The COVID-19 Local Information Comparison (CLIC Brazil) web application allows local public health decision makers and researchers to compare the current COVID-19 epidemic in different local areas (municipalities) across Brazil. It aims to: <li> Identify hotspots of COVID-19 disease.</li> <li>Compare the outbreak trajectories between municipalities to understand where the epidemic is growing fastest.</li> <li>Assess the socioeconomic drivers of COVID-19 risk.</li> </u>",
	"PR": "O aplicativo da web COVID-19 Local Information Comparison (CLIC Brasil) permite que os tomadores de decisão e pesquisadores locais de saúde pública comparem a atual epidemia de COVID-19 em diferentes áreas locais (municípios) em todo o Brasil. Seu objetivo é: <li> Identificar pontos de acesso de Doença COVID-19. </li> <li> Compare as trajetórias de surto entre municípios para entender onde a epidemia está crescendo mais rapidamente. </li> <li> Avalie os fatores socioeconômicos do risco COVID-19. </li> </u> "
	},

	{
	 "EN": "This tab shows a map of Brazil in which each municipality with a COVID-19 outbreak is indicated by a circle. By selecting the options under 'Select Variable', the map can be configured to display either the total number of COVID-19 cases or the incidence per 10,000 people in the population. Circles with a darker shading indicate higher values. By sliding the 'date' button you can get a snapshot of the epidemic on previous days and explore how the epidemic has evolved. The plots and text box provide summary information on the growth of the national epidemic. </u>",
	"PR": "Esta guia mostra um mapa do Brasil em que cada município com surto COVID-19 é indicado por um círculo. Ao selecionar as opções em 'Selecionar variável', o mapa pode ser configurado para exibir o número total de casos COVID-19 ou a incidência por 10.000 pessoas na população. Círculos com um sombreado mais escuro indicam valores mais altos. Ao deslizar o botão 'data', você pode obter um instantâneo da epidemia nos dias anteriores e explorar como a epidemia evoluiu. Os gráficos e a caixa de texto fornecer informações resumidas sobre o crescimento da epidemia nacional. </u> "
	},

	{
	 "EN": "The main graph on this tab shows the growth of the epidemic over time in each muncipality. Case numbers have been 'age-standardised' to allow comparisons between municipalities with different population sizes and age structures. The timing of the start of the outbreak in each muncipality has also been standardised to the first day on which a case incidence of greater than 1 case per 10,000 residents was reported. - Using the top pull-down list on the left you select the state in which you municipality of interest is located the trajectories for all municpalities in the state will be highlighted in orange on the plot. - The central pull-down list allows you to select the municipality of interest, these are labelled with the Municipality name and the State name. - The lower pull-down allows you to select the measure of interest from the following options; Cumulative case incidence, Cumulative death incidence, hospital bed occupancy and ITU bed occupancy (The details of the methods used to calculate these parameters are given in the 'About this site' tab) </br> </br> For example, if you compare the trajectory for cumulative case incidence for São Paulo municipality with the trajectories for all municipalities in São Paolo State and (orange) and all municipalities in Brazil, you would see this output: </u>",
	"PR": "O gráfico principal nesta guia mostra o crescimento da epidemia ao longo do tempo em cada município. Os números dos casos foram 'padronizados por idade' para permitir comparações entre municípios com diferentes tamanhos de população e estruturas de idade. O momento do início do surto em cada município também foi padronizado para o primeiro dia em que foi relatada uma incidência de caso superior a 1 caso por 10.000 residentes. - Usando a lista suspensa superior à esquerda, você seleciona o estado em que seu município de interesse está localizado, trajetórias para todos os municípios do estado serão destacadas em laranja no gráfico. - A lista suspensa central permite que você selecione o município de interesse, estes são identificados com o nome do município e o nome do estado. - O menu suspenso inferior permite que você selecione a medida de interesse a partir das seguintes opções; Incidência cumulativa de casos, Incidência cumulativa de mortes, ocupação de leito hospitalar e ocupação de leito ITU (os detalhes dos métodos usados para calcular esses parâmetros são fornecidos na guia 'Sobre este site') </br> </br> Por exemplo, se você comparar a trajetória de incidência cumulativa de casos para o município de São Paulo com as trajetórias para todos os municípios do Estado de São Paulo e (laranja) e todos os municípios do Brasil, você veria esta saída: </u> "
	},

	{
	 "EN": "This graph shows the time different interventions were announced relative to when the epidemic began in each municipality. The time origin (day 0) for each municipality is the first day on which a case incidence of greater than 1 case per 10,000 residents was reported. Each black dot represents one municipality with the red dots representing the municipality selected in the dropdown menu. Dots in the blue area represent municipalities where the intervention was announced before the local Covid-19 epidemic began while dots in the red area show municipalities where interventions were only announced after the outbreak had begun. The box plot summarises the median, interquartile range and range of timings for each municipality. The further right the red dot is on this plot the later in the epidemic interventions were announced compared to other areas. </u>",
	"PR": "Este gráfico mostra a hora em que diferentes intervenções foram anunciadas em relação ao início da epidemia em cada município. A origem do tempo (dia 0) para cada município é o primeiro dia em que foi relatada uma incidência de caso superior a 1 caso por 10.000 residentes. Cada ponto preto representa um município, com os pontos vermelhos representando o município selecionado no menu suspenso. Os pontos na área azul representam os municípios onde a intervenção foi anunciada antes do início da epidemia de Covid-19 local, enquanto os pontos na área vermelha mostram os municípios onde as intervenções foram anunciado apenas após o início do surto. O gráfico de caixa resume a mediana, o intervalo interquartil e o intervalo de tempos de cada município. Quanto mais à direita está o ponto vermelho neste gráfico, mais tarde as intervenções epidêmicas foram anunciadas em comparação com outras áreas. </u>"
	},

	{
	 "EN": "This tab allows the user to compare the characteristics of municipalities with worse or better COVID-19 epidemics. Using the pulldown tab you can select to view either national data or the data for one particular state. </br> </br> The barcharts show differences in age-standardised incidence at different points in the epidemic for subsets of municipalities grouped according to particular characteristics. The vertical line shows the range of the data for each subset and the rectangle shows the value for the median and interquartile range. The sets of lines show the data in 10 day intervals (from 10 to 70 days) from the day at which an incidence of 1 case per 10,000 people was reported in a municipality. </br> </br> For example, the upper left plot (shown below) shows the association between area population density and incidence. The larger the gap between the bars the larger the difference in the COVID-19 epidemic between high and low population density areas. More detailed analysis can be conducted by downloading the data from the data download tab. </u>",
	"PR": "Esta guia permite que o usuário compare as características dos municípios com epidemias de COVID-19 piores ou melhores. Usando a guia suspensa, você pode selecionar para visualizar os dados nacionais ou os dados de um determinado estado. </br> </br> os gráficos de barras mostram diferenças na incidência padronizada por idade em diferentes pontos da epidemia para subconjuntos de municípios agrupados de acordo com características particulares. A linha vertical mostra o intervalo dos dados para cada subconjunto e o retângulo mostra o valor da mediana e do intervalo interquartil. de linhas mostram os dados em intervalos de 10 dias (de 10 a 70 dias) a partir do dia em que uma incidência de 1 caso por 10.000 pessoas foi relatada em um município. </br> </br> Por exemplo, o gráfico superior esquerdo (mostrado abaixo) mostra a associação entre a densidade populacional da área e a incidência. Quanto maior a lacuna entre as barras, maior a diferença na epidemia de COVID-19 entre áreas de alta e baixa densidade populacional. Análise mais detalhada ca n ser conduzido baixando os dados da guia de download de dados. </u>"
	},

	{
	 "EN": "If you wish to carry out your own analyses on the standardised data you can download the full dataset in comma separated variable (csv) format from here. A description of the variables included is shown below. </br><b> area - </b> Municipality name and State (2 letter code). (NB UTF-8 encoding should be used to correctly format the place names) </br><b> date_end - </b> Date of data update (there is one row per municipality per day) </br><b> cum_cases - </b> Cumulative case count </br><b> cum_deaths - </b> Cumulative death count </br><b> bed_occ_2_5,bed_occ_50 & bed_occ_97_5 - </b> 2.5%, 50% & 97.5% credible intervals for the predicted number of hospital beds occupied by patients with COVID-19 based on the cumulative data </br><b> itu_bed_occ_2_5,itu_bed_occ_50 & itu_bed_occ_97_5 - </b> 2.5%, 50% & 97.5% credible intervals for the predicted number of Intensive care unit beds occupied by patients with COVID-19 based on the cumulative data. </br><b> standardised_cases - </b> Age standardised cumulative case incidence </br><b> statdardised_deaths - </b> Age standardised cumulative death incidence </br><b> stan_bed_occ_2_5,stan_bed_occ_50 & stan_bed_occ_97_5 - </b> 2.5% 50% & 97.5% credible intervals for the predicted number of hospital beds occupied by patients with COVID-19 based on the age standardised data. </br><b> stan_itu_bed_occ_2_5,stan_itu_bed_occ_50 & stan_itu_bed_occ_97_5 - </b> 2.5% 50% & 97.5% credible intervals for the predicted number of Intensive care unit beds occupied by patients with COVID-19 based on the age standardised data. </br><b> region - </b> State (2 letter code) </br><b> popden - </b> Population Density (individuals per km<sup>2</sup>) </br><b> sdi - </b> Social demogrpahic index for the mucipality (See Covariates in the 'About this site' - tab) </br><b> piped_water - </b> Proportion of population in the municipality with access to a piped water supply </br><b> sewage_or_septic - </b> Proportion of population in the municipality with access to sewage system or a septic tank </br><b> travel_time - </b> The land-based travel time between the most densely populated area in the municipality and the most densely populated area in the corresponding State </br><b> x - </b> The longitude of the municiplaity in decimal degrees </br><b> y - </b> The latitude of the municiplaity in decimal degrees </br><b> days_since_start - </b> The number of days since the age standardised incidene was greater than 1 case per 10,000 residents </br></br> The following variables are indicators which are coded 1 if the intervention described had been initiated by this date; </br><b> awareness_campaigns_start - </b> COVID-19 awareness campaigns </br><b> border_closure_start - </b> International border closures </br><b> domestic_travel_restrictions_start - </b> Domestic travel restrictions </br><b> economic_measures_start - </b> Economic interventions </br><b> border_health_screening_start - </b> Health screening at international borders </br><b> international_flight_suspension_start - </b> International flights suspended </br><b> isolation_quarrantine_start - </b>  Isolation and quarantine for those infected with COVID-19 </br><b> limit_on_public_gatherings_start -  </b> A limit was placed on public gatherings </br><b> schools_closure_start - </b>  School closures initiated </br><b> workplace_closure_start - </b>  Workplace closures initiated </u>",
	 "PR": "Se desejar realizar suas próprias análises nos dados padronizados, você pode baixar o conjunto de dados completo em formato de variável separada por vírgula (csv) aqui. Uma descrição das variáveis ​​incluídas é mostrada abaixo. </br> <b> area - </b> Nome do município e Estado (código de 2 letras). (A codificação NB UTF-8 deve ser usada para formatar corretamente os nomes dos lugares) </br> <b> data_end - </b> Data de atualização dos dados (há uma linha por município por dia) </br> <b> cum_cases - </b> Contagem cumulativa de casos </br> <b> cum_deaths - </b> Contagem cumulativa de mortes </br> <b> bed_occ_2_5, bed_occ_50 & bed_occ_97_5 - </b> intervalos confiáveis ​​de 2,5%, 50% e 97,5% para o número previsto de leitos hospitalares ocupados por pacientes com COVID-19 com base nos dados cumulativos </br> <b> itu_bed_occ_2_5, itu_bed_occ_50 & itu_bed_occ_97_5 - </b> 2,5%, 50% e 97,5% de intervalos confiáveis ​​para o número previsto de leitos de unidade de terapia intensiva ocupados por pacientes com COVID-19 com base nos dados cumulativos. </br> <b> casos_padrão - </b> Idade padrão incidências cumulativas de casos </br> <b> statdardised_deaths - </b> incidência cumulativa de mortes padronizadas por idade </br> <b> stan_bed_occ_2_5, stan_bed_occ_50 & stan_bed_occ_97_5 - </b> 2,5% 50% e intervalos confiáveis ​​de 97,5% para o número previsto de leitos hospitalares ocupados por pacientes com COVID-19 com base nos dados padronizados por idade. </br> <b> stan_itu_bed_occ_2_5, stan_itu_bed_occ_50 & stan_itu_bed_occ_97_5 - </b> 2,5% 50% e 97,5% de intervalos confiáveis ​​para o número previsto de leitos de unidade de terapia intensiva ocupados por pacientes com COVID-19 com base nos dados padronizados de idade. </br> <b> região - </b> Estado (código de 2 letras) </br> <b> popden - </b> Densidade populacional (indivíduos por km <sup> 2 </sup>) </br > <b> sdi - </b> Índice demográico social para o mucipalidade (ver covariáveis ​​em 'Sobre este site' - guia) </br> <b> piped_water - </b> Proporção da população no município com acesso a abastecimento de água encanada </br> <b> sewage_or_septic - </b> Proporção da população do município com acesso a rede de esgoto ou fossa séptica </br> <b> travel_time - </b> terrestre tempo de viagem entre a área mais populosa do município e a área mais populosa do estado correspondente </br> <b> x - </b> a longitude do município em graus decimais </br> <b> y - </b> A latitude do município em graus decimais </br> <b> days_since_start - </b> O número de dias desde a idade padronizada incidene foi maior do que 1 caso por 10.000 residentes </br> </br > As seguintes variáveis ​​são indicadores que são codificados 1 se o interv ção descrita tinha sido iniciada até esta data; </br> <b> awareness_campaigns_start - </b> Campanhas de conscientização COVID-19 </br> <b> border_closure_start - </b> Fechamentos de fronteiras internacionais </br> <b> domestic_travel_restrictions_start - </b> Restrições a viagens domésticas </br> <b> economic_measures_start - </b> Intervenções econômicas </br> <b> border_health_screening_start - </b> exames de saúde nas fronteiras internacionais </br> <b> international_flight_suspension_start - </b> voos internacionais suspensos < /br> <b> isolation_quarrantine_start - </b> Isolamento e quarentena para aqueles infectados com COVID-19 </br> <b> limit_on_public_gatherings_start - </b> Um limite foi colocado em encontros públicos </br> <b> schools_closure_start - </b> Encerramento de escolas iniciado </br> <b> ambiente de trabalho_closure_start - </b> Encerramento de local de trabalho iniciado </u> "
	}

]
 

}
